[
  {
    "img": "https://assets.kompasiana.com/items/album/2023/06/13/5f50df6012587-6487b72a08a8b5748778f622.jpg",
    "imgSource": null,
    "title": "Mengubah Mindset Keuangan",
    "content": "Dengan mengubah mindset tentang keuangan, kamu akan semakin disiplin untuk menabung. Kamu juga akan semakin mengerti cara mengatur uang bulanan.  Perilaku terhadap uang menurut buku The Psychology of Money dikatakan bahwa batasan diri merupakan hal penting untuk kamu jadikan mindset. Contoh kasusnya seperti berikut. \n\nSuatu hari ada dua orang dengan profesi pekerjaan yang berbeda. Orang pertama bekerja sebagai petugas kebersihan dan orang kedua bekerja sebagai pejabat. Petugas kebersihan memiliki gaji yang pas-pasan dengan gaya hidup sederhana tetapi ia mampu menyekolahkan anaknya lulus dari Harvard. Bahkan, ia bisa hidup tenang di masa pensiunnya dengan tabungan mencapai jutaan dolar. \n\nSementara itu, pejabat dengan gaji besar dan gaya hidup mewahnya justru sering terlilit utang. Dari kedua contoh tersebut dapat kita pelajari bahwa untuk mengelola keuangan, kita tidak perlu pendidikan tinggi, tetapi semua tergantung ketika kita memperlakukan uang di kehidupan sehari-hari.",
    "contentSource": null
    },
	  {
    "img": "https://belajarekonomi.com/wp-content/uploads/2020/07/Pengertian-Apa-Itu-Investasi.png",
    "imgSource": null,
    "title": "Investasi",
    "content": "Cara mengelola uang bulanan lainnya adalah dengan mampu membedakan keinginan dan kebutuhan. Kebutuhan merupakan semua bentuk barang dan jasa yang kamu butuhkan untuk menjalani kehidupan sehari-hari. Sementara itu, keinginan adalah semua kebutuhan berlebih terhadap sesuatu dan sifatnya hanya memuaskan hasrat kamu. Cara membedakan keinginan dan kebutuhan kamu bisa memulainya dengan sebuah pertanyaan. \n\nSebenarnya kamu ingin membeli barang karena kamu butuh atau karena diskon dan barangnya lucu? Berdasarkan pertanyaan tersebut, kamu bisa membedakan mana yang sifatnya kebutuhan dan keinginan. Dengan mampu membedakan kedua hal tersebut, kamu semakin pintar untuk mengelola uang bulananmu.",
    "contentSource": null
    },
	  {
    "img": "https://www.bca.co.id/-/media/Feature/News/Edukatips/2023/03/20230320-Manfaat-Mencatat-Pengeluaran-Desktop.jpg",
    "imgSource": null,
    "title": "Mencatat Pengeluaran",
    "content": "Salah satu hal sederhana yang bisa kamu lakukan untuk mengelola uang bulanan adalah dengan mencatat pengeluaran kamu. Adanya rincian pengeluaran tentu akan membantu kamu mengetahui rata-rata pengeluaran setiap bulan sehingga memudahkanmu untuk membuat alokasi gaji agar tidak bolos.",
    "contentSource": null
    },
	  {
    "img": "https://investbro.id/wp-content/uploads/2021/01/cara-membuat-anggaran-bulanan-pribadi.jpg",
    "imgSource": null,
    "title": "Membuat Anggaran Bulanan",
    "content": "Setelah melakukan pencatatan, cara mengatur uang bulanan selanjutnya adalah membuat anggaran bulanan. Ada berbagai macam cara untuk membuat anggaran bulanan, salah satunya adalah dengan mengalokasikan gaji untuk kebutuhan dan tujuan finansial tertentu. Tujuan finansial tersebut ditentukan dengan menyesuaikan besar atau kecilnya anggaran yang kamu dapatkan. Selain itu, tujuan finansial juga dapat kamu ukur berdasarkan jangka waktu kebutuhan.",
    "contentSource": null
    },
	  {
    "img": "https://images.bisnis.com/posts/2023/08/11/1683945/frugal_living_1691731958.jpg",
    "imgSource": null,
    "title": "Menerapkan Frugal Living",
    "content": "Frugal living adalah gaya hidup hemat yang menjadikan seseorang sebisa mungkin untuk memprioritaskan kebutuhan dan mengontrol keinginannya. Kalau seseorang ingin hidup hemat, maka ia harus memikirkan tujuan utama dari berhemat. Pada dasarnya frugal living merupakan usaha seseorang untuk melepaskan segala sesuatu yang tidak diperlukan dalam hidupnya. ",
    "contentSource": null
    }
]